Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/patentstyret.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: beskrivelsen skal være så tydelig at en fagperson skal kunne utøve oppfinnelsen på grunnlag av denne.
nn: Framstillinga skal vere så tydeleg at ein fagperson skal kunne utøva oppfinninga på grunnlag av denne.

source: Personopplysninger inngår som en del av de data Patentstyret må behandle for å oppfylle samfunnsoppdraget og de forpliktelser vi er pålagt som offentlig myndighet på området industrielle rettigheter.
nn: Personopplysingar inngår som ein del av dei dataa Patentstyret må behandle for å oppfylle samfunnsoppdraget og dei forpliktingane vi er pålagde som offentleg myndigheit på området industrielle rettar.

source: Du har avslørt oppfinnelsen din til andre før du har sendt inn patentsøknaden
nn: Du har avslørt oppfinninga di til andre før du har sendt inn patentsøknaden

source: Patentstyret registrerer ikke pant, lisenser eller overdragelser på eget initiativ.
nn: Patentstyret registrerer ikkje pant, lisensar eller overdragingar på eige initiativ.

source: Selskapet har også fått midler via private støtteordninger, og har gjennomført to investeringsrunder.
nn: Selskapet har også motteke middel via private støtteordningar, samt gjennomført to investeringsrundar.

source: Hensikten med denne utvidelsen av innsigelsesfristen er at det skal være både enklere og billigere å få opphevet et patent som strider mot grunnleggende etiske normer i det norske samfunnet.
nn: Formålet med denne utvidinga av motsegnsfristen er at det skal vere både enklare og billegare å få oppheva eit patent som strir mot grunnleggjande etiske normer i det norske samfunnet.

source: Det er forskjellige frister for oversettelse avhengig av type søknad og hvilket språk søknaden er på.
nn: Det er forskjellige fristar for omsetjing avhengig av type søknad og kva språk søknaden er på.

source: Produktet er også støttet av Innovasjon Norge og SkatteFUNN.
nn: Produktet er òg støtta av Innovasjon Noreg og SkatteFUNN.

source: Les mer om hvilke forundersøkelser vi kan hjelpe deg med
nn: Les meir om kva for forundersøkingar vi kan hjelpe deg med

source: for å bestille og betale for et prioritetsdokument eller en bekreftelse av varemerke-, design- og patentsøknader eller rettigheter.
nn: for å bestille og betale prioritetsdokument eller ei stadfesting av varemerke-, design- og patentsøknader eller -rettar.

source: Det er mulig for deg som innehaver av et EP-validert patent å begrense patentet hos Patentstyret.
nn: Det er mogleg for deg som innehavar av eit EP-validert patent å begrense patentet hos Patentstyret.

source: Hun jobber med saksbehandling og kundeveiledning i nasjonale og internasjonale varemerkesaker, hvor hun møter på et bredt utvalg av spennende faglige utfordringer innenfor varemerkeretten.
nn: Ho jobber med saksbehandling og kunderettleiing i nasjonale og internasjonale varemerkesaker, kor ho møter på et breitt utval av spanende faglege utfordringar innanfor varemerkeretten.

source: Send brev eller e-post til Patentstyret, eller via Altinn (korrespondanse til Patentstyret (PS-002)) der du merker forespørselen "Krav om møte" eller "Krav om muntlig forhandling".
nn: Send brev eller e-post til Patentstyret, eller via Altinn (korrespondanse til Patentstyret (PS-002)) der du merker førespurnaden "Krav om møte" eller "Krav om munnleg forhandling".

source: Én av årsakene er de strenge kravene til dokumentasjon av oppfinnelsen.
nn: Ei av årsakene er dei strengje krava til dokumentasjon av oppfinninga.

source: For å være i takt med samfunnsutviklingen og møte fremtidig kundebehov, må vi effektivisere og digitalisere tjenestene våre for å nå flere i det nye næringslivet.
nn: For å vere i takt med samfunnsutviklinga og møte framtidig kundebehov, må vi effektivisere og digitalisere tenestene våre for å nå fleire i det nye næringslivet.

source: Ta kontakt med oss hvis du har spørsmål om forsvarsviktige patenter eller oppfinnelser.
nn: Ta kontakt med oss viss du har spørsmål om forsvarsviktige patent eller oppfinningar.

source: hvilke forskjellige typer bilder av designet som kan godtas
nn: kva forskjellige typar bilde av designet som kan godtakast

source: for å finne hvilke rettigheter andre har fått og søkt om.
nn: for å finne kva rettar andre har fått og søkt om.

source: Slike design kan vi ikke fange opp i en supplerende undersøkelse.
nn: Slike design kan vi ikkje fange opp i ei supplerande undersøking.

source: Søke jobb i Patentstyret
nn: Søkje jobb i Patentstyret

source: Hvis vi etter brevveksling med deg eller fullmektigen din ikke kan godkjenne søknaden din vil den bli avslått.
nn: Viss vi etter brevveksling med deg eller fullmektigen din ikkje kan godkjenne søknaden, vil den bli avslått.

source: Utvidet søkerliste blir kun gjort tilgjengelig for søkere på stillingen.
nn: Utvida søkjarliste blir berre gjord tilgjengeleg for søkjarar på stillinga.

source: For internasjonale patentsøknader som er videreført i Norge blir søknaden allment tilgjengelig etter 18 måneder fra prioritetsdagen.
nn: For internasjonale patentsøknadar som er vidareførte i Noreg, blir søknaden allment tilgjengeleg etter 18 måneder frå prioritetsdagen.

source: Informasjon om deg i offentlig søkerliste
nn: Informasjon om deg i offentleg søkjarliste

source: Du kan ikke be om begrensning før eventuelle søksmål er avgjort, men du kan be om begrensning etter at ugyldighetssak er reist for domstolen.
nn: Du kan ikkje be om avgrensing før eventuelle søksmål er avgjorde, men du kan be om avgrensing etter at ugyldigheitssak er reist for domstolen.

source: Når kravet om grafisk gjengivelse fjernes, kan en lydfil sendes inn til Patentstyret, og du trenger ikke lenger å beskrive lyden med ord eller noter.
nn: Når kravet om grafisk gjengiving blir fjerna, kan ei lydfil sendast inn til Patentstyret, og du treng ikkje lenger å skildre lyden med ord eller noter.

source: Hvis innehaveren av designet var i god tro da designet ble registrert eller overført til seg, kan du ikke klage senere enn tre år etter at dette skjedde.
nn: Dersom innehavaren av designa var i god tru då designa blei registrert eller overførd til seg, kan du ikkje klage seinare enn tre år etter at dette skjedde.

source: Det er mange patenter på IKT-området, derfor kan det være vanskelig å avgrense et søk for å finne relevant teknologi.
nn: Det er mange patent på ICT-området, derfor kan det vere vanskeleg å avgrense eit søk for å finne relevant teknologi.

source: Forretningsideen til firmaet iDROP er å gjøre det enklere og rimeligere å installere store nettverk av sensorer på sjøbunnen ved hjelp av ny og banebrytende teknologi.
nn: Forretningsideen til firmaet iDROP er å gjere det enklare og rimelegare å installere store nettverk av sensorar på sjøbunnen ved hjelp av ny og banebrytande teknologi.

source: Slik kan selskapet forsvare seg mot kopier og konkurranse.
nn: Slik kan selskapet forsvare seg mot kopiar og konkurranse.

source: Hvis du vil at Patentstyret skal hemmeligholde bestemte opplysninger eller dokumenter i saken, må du varsle om dette samtidig som du sender opplysningene inn til oss.
nn: Viss du vil at Patentstyret skal hemmeleghalde bestemte opplysningar eller dokument i saka, må du varsle om dette samtidig som du sender opplysningane til oss.

source: I 2016 mottok de den internasjonale designutmerkelsen Red Dot for ett av sine produkter.
nn: I 2016 mottek dei den internasjonale designutmerkelsa Red Dot for eitt av sine produkt.

source: Vurderer du å lansere varemerket internasjonalt, er det lurt å sjekke om det finnes hindringer i andre land.
nn: Vurderer du å lansere varemerket internasjonalt, er det lurt å sjekke om det finst hindringar i andre land.

source: Patentstyret legger inn informasjon om at det er gitt lisens i en varemerke-, design- eller patentrettighet, dersom en av partene gir melding om dette.
nn: Patentstyret legg inn informasjon om at det er gitt lisens i ein varemerke-, design- eller patentrett, dersom ein av partane gir melding om dette.

source: Du kan ikke endre søknaden etter at den er levert slik at den dekker mer eller noe helt annet enn det som fremgikk at søknaden den dagen du leverte den.
nn: Du kan ikkje endre søknaden etter at den er levert slik at den dekkjer meir eller noko helt anna enn det som framgjekk at søknaden den dagen du leverte den.

source: Hvis kravet om overprøvingen ikke oppfyller de formelle vilkårene, sender Patentstyret brev med en frist for å rette manglene.
nn: Dersom kravet om overprøvinga ikkje oppfyller dei formelle vilkåra, sender Patentstyret brev med ein frist for å rette manglane.

source: Firmaet samarbeider med en rekke skandinaviske formgivere, og har mottatt en lang rekke designutmerkelser.
nn: Firmaet samarbeider med ei rekkje skandinaviske formgivarar, og har motteke ei lang rekkje designutmerkingar.

source: Allment tilgjengelig design
nn: Allment tilgjengeleg design

source: Rekker du ikke å overholde fristen?
nn: Rekk du ikkje å overhalde fristen?

source: Om å oppheve en registrering av eget tiltak på grunn av åpenbar feil.
nn: Om å oppheve ei registrering av eige tiltak på grunn av openberr feil.

source: Resultatet av forundersøkelsen er ikke bindende for Patentstyret ved en senere søknad.
nn: Resultatet av forundersøkinga er ikkje bindande for Patentstyret ved ein seinare søknad.

source: - Hvilke avbildninger som kreves for å få registrert et tredimensjonalt varemerke - Er frister overholdt?
nn: - Kva for avbildningar som krevjast for å få registrert eit tredimensjonalt varemerke - Er fristar overhaldne?

source: Dersom en oppfinnelse gjelder eller anvender biologisk materiale eller tradisjonell kunnskap, skal det i den nasjonale patentsøknaden oppgis hvilket land oppfinneren mottok eller hentet materialet eller kunnskapen fra (leverandørland).
nn: Dersom ei oppfinning gjeld eller brukar biologisk materiale eller tradisjonell kunnskap, skal det i den nasjonale patentsøknaden opplysast kva land oppfinnaren mottok eller henta materialet eller kunnskapen frå (leverandørland).

source: Det er flere ting det er lurt å sjekke før du leverer inn en søknad om designregistrering.
nn: Det er fleire ting det er lurt å sjekke før du leverer inn ein søknad om designregistrering.

source: etter at begge parter er blitt hørt i saken.
nn: etter at begge partar er blitt høyrde i saka.

source: Krav om at fullmaktsforhold skal dokumenteres bestemmes av forvaltningsloven § 12 fjerde ledd.
nn: Krav om at fullmaktsforhold skal dokumenterast blir bestemt av forvaltningslova § 12 fjerde ledd.

source: Den svenske organisasjonen Ung Cancer ønsket å registrere varemerket «
nn: Den svenske organisasjonen Ung Cancer ønskte å registrere varemerket «

source: Hebnes har høye ambisjoner og har tenkt internasjonalt fra dag én.
nn: Hebnes har høge ambisjonar og har tenkt internasjonalt frå dag éin.

source: Vi sender et brev til den som har sendt inn en protest om at protesten er mottatt og om den får innvirkning på behandling av søknaden.
nn: Vi sender eit brev til den som har sendt inn ein protest om at protesten er motteken og om den får innverknad på behandlinga av søknaden.

source: Det innebærer at oppfinnelsen ikke kan være kjent fra før.
nn: Det inneber at oppfinninga ikkje kan vere kjent frå før.

source: Vi holder til i hyggelige lokaler sentralt på Sandaker i Oslo, med butikker, kafeer, puber og restauranter samt fine grøntarealer rett utenfor døren.
nn: Vi held til i hyggjelege lokaler sentralt på Sandaker i Oslo, med butikkar, kafear, pubar og restaurantar samt fine grøntareal rett utanfor døra.

source: Selv om du var den første som fikk overdratt et patent, eller fikk pant eller lisens, betyr ikke dette nødvendigvis at din rett vil gå foran hvis det senere skulle oppstå en rettighetskollisjon.
nn: Sjølv om du var den første som fekk overdratt eit patent eller fekk pant eller lisens, betyr ikkje dette nødvendigvis at din rett vil gå føre viss det seinare skulle oppstå ein rettskollisjon.

source: Salg og markedsføring av produktet inngår i eneretten du får ved registrering.
nn: Sal og marknadsføring av produktet inngår i eineretten du får ved registrering.

source: Det er i denne sammenheng viktig å være oppmerksom på at det skal mye til for å innarbeide et beskrivende varemerke.
nn: Det er i denne samanheng viktig å vere merksam på at det skal mykje til for å innarbeide eit beskrivande varemerke.

source: Hvis du ser GOD TUR på en sjokolade eller en kjekspakke vil dette oppfattes som en hyggelig hilsen, og ikke som et tegn på hvor varen kommer fra.
nn: Viss du ser GOD TUR på ein sjokolade eller ei kjekspakke vil dette bli oppfatta som ei hyggeleg helsing, og ikkje som eit teikn på kor vara kjem frå.

source: De fleste industriland er med på ordningen som er en patentsøknadsprosedyre.
nn: Dei fleste industriland er med på ordninga som er ein patentsøknadsprosedyre.

source: stiftelse av avtalelisens for design og patent, og overdragelse av avtalelisens for patent
nn: stifting av avtalelisens for design og patent, og overdraging av avtalelisens for patent

source: De samarbeider tett med andre bedrifter, veldedige organisasjoner og offentlig sektor for å utarbeide nye produkter.
nn: Dei samarbeider tett med andre bedrifter, velgjerande organisasjonar og offentleg sektor for å utvikle nye produkt.

source: Driftstilbehørspantet omfatter likevel ikke varemerker som utelukkende utnyttes eller er bestemt å utnyttes gjennom overdragelse eller lisensiering.
nn: Driftstilbehøyrspantet omfattar likevel ikkje varemerke som berre blir utnytta eller er bestemt å bli utnytta gjennom overføring eller lisensiering.

source: Høydepunktet med å jobbe i Patentstyret mener hun er det høye engasjementet hos faglig dyktige, og ikke minst hyggelige, kollegaer.
nn: Høgdepunktet med å jobbe i Patentstyret meiner ho er det høge engasjementet hos fagleg dyktige, og ikkje minst hyggelege, kollegaer.

source: Hvis arbeidsgiver overtar eierskap eller bruksrett til en arbeidstakeroppfinnelse, har arbeidstaker krav på rimelig godtgjøring såfremt verdien av den retten arbeidsgiveren har overtatt overstiger hva arbeidstakeren må forventes å yte ut fra lønn og andre goder som følger med stillingen.
nn: Viss arbeidsgivar overtek eigarskap eller bruksrett til ei arbeidstakaroppfinning, har arbeidstakar krav på rimeleg godtgjersle såframt verdien av den retten arbeidsgivaren har overteke, overstig kva arbeidstakaren må forventast å yte ut frå lønn og andre gode som følgjer med stillinga.

source: hindre andre i å registrere ditt lokalt innarbeidede varemerke.
nn: hindre andre i å registrer ditt lokalt innarbeidde varemerke.

source: De antar at konkurrenter har avstått fra kopiering fordi selskapet tydelig har kommunisert om at produktene er patenterte.
nn: Dei trur at konkurrentar har avstått frå kopiering fordi selskapet tydeleg har kommunisert at produkta er patenterte.

source: En søknad om varemerkeregistrering er allment tilgjengelig fra den dagen søknaden er innlevert.
nn: Ein søknad om varemerkeregistrering er allment tilgjengeleg frå den dagen søknaden er innlevert.

source: Sabrina er opptatt av kommunikasjon og struktur, og liker å hjelpe andre med å forstå Patentstyrets samfunnsoppdrag og hvordan man kan benytte seg av tjenestene.(Stikkord:
nn: Sabrina er opptatt av kommunikasjon og struktur, og likar å hjelpe andre med å forstå Patentstyret sitt samfunnsoppdrag og korleis ein kan nytte seg av tenestene.(Stikkord:

source: Patentstyret behandler disse opplysningene med elektroniske hjelpemidler i forbindelse med registrering og journalføring i de registrene vi administrerer.
nn: Patentstyret behandlar desse opplysingane med elektroniske hjelpemiddel i samband med registrering og journalføring i dei registera vi administrerer.

source: finner du all offentlig informasjon rundt varemerker, patenter og design.
nn: finn du all offentleg informasjon rundt varemerke, patent og design.

source: Opplysninger om fullmektigens navn og adresse er alt som skal til for å etablere fullmektigstatus overfor WIPO.
nn: Opplysningar om fullmektigen sitt namn og adresse er alt som skal til for å etablere fullmektigstatus overfor WIPO.

source: Det er viktig å merke seg at muligheten for fristforlengelser ikke gjelder brev der vi ber om at du retter formelle mangler ved levering.
nn: Det er viktig å merke seg at moglegheita for fristforlenging ikkje gjeld brev der vi ber om at du retter formelle manglar ved innlevering.

source: Hvordan gikk det?
nn: Korleis gjekk det?

source: Patentstyret har fått adgang til å tilkjenne en part i et krav om administrativ overprøving sakskostnader fra den andre parten.
nn: Patentstyret har fått høve til å tilkjenne ein part i eit krav om administrativ overprøving sakskostnadar frå den andre parten.

source: Kravet må inneholde hvilket foretaksnavn (inkl.
nn: Kravet må innehalde kva for føretaksnamn (inkl.

source: designet strider mot offentlig orden og moral
nn: designet strider mot offentleg orden og moral

source: Hvis vi har nektet å registrere designet ditt fordi vi mener det ikke er et design i lovens forstand eller at det strider mot offentlige interesser.
nn: Viss vi har nekta å registrere designet ditt fordi vi meiner det ikkje er eit design i lova si forstand eller at det strir mot offentlege interesser.

source: Opphavsrett (eller copyright) er retten til litterære og kunstneriske åndsverk, for eksempel et musikkstykke, en bok, et maleri, brukskunst eller en film.
nn: Opphavsrett (eller copyright) er retten til litterære og kunstneriske åndsverk, til dømes eit musikkstykke, ei bok, eit måleri, brukskunst eller ein film.

source: Airthings utvikler og selger produkter for måling og overvåking av innendørs luftkvalitet og radon.
nn: Airthings utviklar og sel produkt for måling og overvaking av innandørs luftkvalitet og radon.

source: Send inn kravet om deling eller sammenslåing skriftlig til Patentstyret.
nn: Send inn kravet om deling eller samanslåing skriftleg til Patentstyret.

source: Du finner informasjon om betaling på WIPOs nettside
nn: Du finn informasjon om betaling på WIPO sin nettside

source: Når det gjelder risiko for forveksling er det fremholdt at det må utvises en særlig grad av skepsis vedrørende slike undersøkelser (jf.
nn: Når det gjeld risiko for forveksling er det framholdt at det må utvisast ein særlig grad av skepsis når det gjeld slike undersøkingar (jf.

source: Valg av riktig klasse
nn: Val av riktig klasse

source: Du kan imidlertid bidra til å minimere unødvendig dobbeltarbeid og redusere dine kostnader ved å be om at nasjonal gransking legges til grunn for den internasjonale granskingen.
nn: Du kan likevel bidra til å minimere unødvendig dobbeltarbeid og redusere kostnadene dine ved å be om at nasjonal gransking leggast til grunn for den internasjonale granskinga.

source: Trenger jeg å beskytte designet mitt gjennom registrering hos Patentstyret?
nn: Treng eg å verne designet mitt gjennom registrering hos Patentstyret?

source: skjema undertegnet av søkeren eller innehaveren, for eksempel skjema om navne-/adresseendring eller overdragelse
nn: skjema underteikna av søkjaren eller innehavaren, for eksempel skjema om namne-/adresseendring eller overdraging

source: Teknologien bak komprimatoren gjør at produktet er rimeligere og lettere enn konkurrerende løsninger.
nn: Teknologien bak komprimatoren gjer at produktet er rimelegare og lettare enn konkurrerande løysingar.

source: Hvis du krever hel eller delvis overføring på grunn av feil innehaver av søknaden/registreringen, må du bevise at du selv har bedre rett til designet enn den som står oppført som søker eller innehaver.
nn: Viss du krev heil eller delvis overføring på grunn av feil innehavar av søknaden/registreringa, må du bevise at du sjølv har betre rett til designet enn den som står oppført som søkar eller innehavar.

source: Jesperpus og Kasper har nå over 100 000 følgere fra hele verden i profiler på Facebook, Instagram, Youtube, Twitter, Snapchat og på både engelsk og norsk blogg.
nn: Jesperpus og Kasper har no over 100 000 følgjarar frå heile verda i profilar på Facebook, Instagram, Youtube, Twitter, Snapchat og på både engelsk og norsk blogg.

source: Det er rimelig å registrere, og det finnes enkle søkeordninger der du ved hjelp av én søknad kan velge de landene som er aktuelle for deg.
nn: Det er rimeleg å registrere, og det finst enkle søkeordningar der du ved hjelp av ein søknad kan velje dei landa som er aktuelle for deg.

source: Dette er utfordrende, og du bør alliere deg med et patentbyrå eller et advokatfirma.
nn: Dette er utfordrande, og du bør alliere deg med eit patentbyrå eller eit advokatfirma.

source: Andre toppdomener vil være lukkede og kun ment for et firma eller for en bestemt forening.
nn: Andre toppdomene vil vere lukka og kun meint for eit firma eller for ei bestemt foreining.

source: Det er en positiv, men også utfordrende feedback.
nn: Det er ein positiv, men også utfordrande feedback.

source: GRASP AS er et privateid, digitalt helsefirma som fokuserer på utvikling, produksjon og distribusjon av et nytt digitalt verktøy til bruk innenfor helsesektoren.
nn: GRASP AS er eit privateigd, digitalt helsefirma som fokuserer på utvikling, produksjon og distribusjon av eit nytt digitalt verktøy til bruk innanfor helsesektoren.

source: Det må derfor være
nn: Det må derfor vere

source: I år har det også vært mye snakk om rettigheter til et bandnavn, etter at bandet Highasakite ikke ble enige om hvem som hadde rettigheter til navnet, etter at de brøt samarbeidet i 2016.
nn: I år har det også vore mykje snakk om rettane til eit bandnamn, etter at bandet Highasakite ikkje vart samde om kven som hadde retten til namnet etter at dei braut samarbeidet i 2016.

source: Industrielle rettigheter utgjør en stadig viktigere del av fundamentet for innovasjon og verdiskaping.
nn: Industrielle rettar utgjer ein stadig viktigare del av fundamentet for innovasjon og verdiskaping.

source: Feilen vi derimot ser at flere gjør, er at de kanskje søker litt sent, først etter at navnet er «misbrukt» eller noen har registrert det som domenenavn eller foretaksnavn.
nn: Men feilen vi ser at fleire gjer, er at dei kanskje søkjer litt for seint, først etter at namnet er «misbrukt» eller nokon har registrert det som domenenamn eller foretaksnamn.

source: Hvis varemerket ikke er nektet innen denne fristen, er varemerket å anse som beskyttet i det aktuelle landet.
nn: Viss varemerket ikkje er nekta innan denne fristen, er varemerket å rekne som beskytta i det aktuelle landet.

source: Det er opp til de utpekte landenes nasjonale lovgivning om de krever inntatt unntaksanmerkning eller ikke, uavhengig av om en slik unntaksanmerkning er inntatt i basissøknaden/-registreringen.
nn: Det er opp til dei utpeka landa si nasjonale lovgjeving om dei krev unntaksmerknadene teke inn eller ikkje, uavhengig av om ein slik unntaksmerknnad er teke inn i basissøknaden/-registreringa.

source: Hvis du ikke er spesielt kyndig innenfor området industrielle rettigheter eller har liten tid til å arbeide med søknadsprosessen, bør du vurdere å benytte et profesjonelt patentbyrå.
nn: Viss du ikkje er spesielt kyndig innanfor området industrielle rettar eller har lita tid til å arbeide med søknadsprosessen, bør du vurdere å bruke eit profesjonelt patentbyrå.

source: Du kan levere en protest mot en søknad under behandling helt frem til behandlingen av søknaden er avsluttet og patent er meddelt.
nn: Du kan levere ein protest mot ein søknad under behandling heilt fram til behandlinga av søknaden er avslutta og patent er meddelt.

source: Du kan velge om det bare er du som skal produsere, eller om du vil selge eller leie bort denne retten.
nn: Du kan velje om det berre er du som skal produsere, eller om du vil selje eller leige bort denne retten.
